7zip
aichat
ansible
apparmor
asciiquarium
awesome-terminal-fonts
aws-cli
base
base-devel
bat
bind
bluez-utils
boost-libs
btop
btrfs-progs
cachyos-keyring
cachyos-mirrorlist
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cava
chafa
cmatrix
cowsay
criu
cronie
dbeaver
ddcutil
decibels
devtools
discord
dnsmasq
docker
docker-buildx
docker-compose
easy-rsa
edk2-ovmf
efibootmgr
expect
fastfetch
fd
ffmpegthumbnailer
firefox
fish
fwupd
fzf
ghostty
git
go
go-yq
gpart
gparted
gping
grub
grub-btrfs
gst-libav
gst-plugin-pipewire
gtop
guestfs-tools
hardinfo2
helm
helmfile
htop
hunspell-en_us
icu69-bin
inotify-tools
intel-gpu-tools
intel-media-driver
intel-ucode
iotop
iwd
kcat-cli
keepassxc
kubectl
libayatana-appindicator-glib
libotr
libpulse
librewolf-bin
libva-intel-driver
libva-utils
libvirt
linux-cachyos
linux-cachyos-headers
linux-firmware
linux-zen
linux-zen-headers
lsd
man-db
mattermost-desktop
mkinitcpio-firmware
modprobed-db
mpv
nano
ncdu
neovim
nethogs
networkmanager
networkmanager-openvpn
nmap
npm
nvtop
obs-studio
obsidian
onlyoffice-bin
openresolv
opentofu
openvpn
openvpn3-git
os-prober
ostra-cg
paru
pigz
pipes.sh
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgfile
portprotonqt
postman-bin
qemu-full
qemu-img
qrcodegencpp-cmake
qt5-base
r2modman-bin
resvg
ripgrep
shadowsocks-rust
smartmontools
snapshot
sndio
sniffnet
sof-firmware
speedtest++
spotify-launcher
stacer-bin
steam
swtpm
tcpdump
tecla
telegram-desktop
thermald
thunderbird
timeshift
tk
tor
trash-cli
tree
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
tty-clock
tuned
update-grub
v4l2loopback-dkms-git
ventoy-bin
vesktop-bin
vi
vim
virt-install
virt-manager
virt-viewer
visual-studio-code-bin
vivaldi
vulkan-intel
wget
windscribe-v2-bin
wireguard-tools
wireless_tools
wireplumber
wireshark-qt
wl-clipboard
xdg-utils
yazi
zoom
zoxide
zram-generator
